<!DOCTYPE html>
<html>

	<head>
		<meta charset="utf-8"/>
		<meta name="vaiwport" content="width=device-width, initial-scale=1.0">
		<title>Савченко Тарас</title>
		<link rel="stylesheet" type="text/css" href="main.css">
	</head>	
	<body>
		<header>
			<?php require('header.php') ?>
		</header>
		<sector>

			<div class="bg">
				<div class="text3">
					<p class="text3_3">ОБО МНЕ</p>
				</div>
				<div class="main2">	
					<ul>
						<li><p class="maintext">БИОГРАФИЯ</p></li>
						<li class="line1_2"></li>
						<li><p>Я студент 2-ого курса 		теплоэнергетического</br>
							факультета, где учусь на программиста. Также</br> 
							изучаю 3D дизайн. Вот немножко Шевченка: </br>
							Думи мої, думи мої,</br>
							Ви мої єдині,</br>
							Не кидайте хоч ви мене</br>
							При лихій годині.</br>
							Прилітайте, сизокрилі</br>
							Мої голуб'ята,</br>
							Із-за Дніпра широкого</br>
							У степ погуляти</br>
							З киргизами убогими.</br>
							Вони вже убогі,</br>
							Уже голі... Та на волі</br>
						</p></li>
						<li class="line1_1"></li>
					</ul>	
					<ul>
						<li><p class="maintext">ПРОЕКТЫ</p></li>
						<li class="line1_2"></li>
						<li><p>Среди моих проектов есть 2 курсовые</br>
							роботы. Первая создает независимые выборы</br>
							на основи блокчейна. Вторая оптимизирует роботу</br> 
							бухгалтеров упрощая роботу с текстовыми</br> 
							документами</br>
							Минули літа молодії,</br>
							Холодним вітром од надії</br>
							Уже повіяло. Зима!</br>
							Сиди один в холодній хаті,</br>
							Нема з ким тихо розмовляти,</br>
							Ані порадитись. Нема,</br>
							Анікогісінько нема!</br>
							Сиди ж один, поки надія</br>
							Одурить дурня, осміє...</br>
							</p></li>
						<li class="line1_1"></li>
					</ul>	
					<ul>
						<li><p class="maintext">ПЛАНЫ</p></li>
						<li class="line1_2"></li>
						<li><p>Что же касается моих планов,</br>
							то я хочу сделать нейросеть для</br>
							оптимизации роботи в 3D.</br>
							Морозом очі окує,</br>
							А думи гордії розвіє,</br>
							Як ту сніжину по степу!</br>
							Сиди ж один собі в кутку.</br>
							Не жди весни — святої долі!</br>
							Вона не зійде вже ніколи</br>
							Садочок твій позеленить,</br>
							Твою надію оновить!</br>
							І думу вольную на волю</br>
							Не прийде випустить... Сиди</br>
							І нічогісінько не жди!.</br>
							</p></li>
						<li class="line1_1"></li>
					
					</ul>	
				</div>
			</div>
		</sector>
		<div class="rectangle3"></div>
		<?php require('footer.php') ?>
	</body>
</html>
